{
  "products": [
    {
      "id": 1,
      "name": "Мёд липовый малый 250 гр",
      "price": 250,
      "category": "lipoviy_small",
      "description": "Липовый мёд малый обладает неповторимым вкусом и ароматом. Полезен при простудных заболеваниях, так как обладает антибактериальными и противовоспалительными свойствами. Также он способствует укреплению иммунитета и улучшению общего самочувствия.",
      "image": "lipoviy_small.jpg",
      "quantity": 10
    },
    {
      "id": 2,
      "name": "Мёд липовый средний 500 гр",
      "price": 500,
      "category": "lipoviy_medium",
      "description": "Липовый мёд средний обладает неповторимым вкусом и ароматом. Полезен при простудных заболеваниях, так как обладает антибактериальными и противовоспалительными свойствами. Также он способствует укреплению иммунитета и улучшению общего самочувствия.",
      "image": "lipoviy_medium.jpg",
      "quantity": 10
    },
    {
      "id": 3,
      "name": "Мёд цветочный малый 250 гр",
      "price": 250,
      "category": "cvetochniy_small",
      "description": "Цветочный мёд малый собран с различных цветущих растений. Отличается богатым вкусом и полезными свойствами. Обладает антиоксидантными свойствами, помогает в борьбе с усталостью и улучшает пищеварение. Идеален для использования в кулинарии и как натуральное средство для ухода за кожей.",
      "image": "cvetochniy_small.jpg",
      "quantity": 10
    },
    {
      "id": 4,
      "name": "Мёд цветочный средний 500 гр",
      "price": 500,
      "category": "cvetochniy_medium",
      "description": "Цветочный мёд средний собран с различных цветущих растений. Отличается богатым вкусом и полезными свойствами. Обладает антиоксидантными свойствами, помогает в борьбе с усталостью и улучшает пищеварение. Идеален для использования в кулинарии и как натуральное средство для ухода за кожей.",
      "image": "cvetochniy_medium.jpg",
      "quantity": 10
    },
    {
      "id": 5,
      "name": "Мёд гречишный малый 200 гр",
      "price": 300,
      "category": "grechishniy_small",
      "description": "Гречишный мёд малый имеет темный цвет и насыщенный вкус. Богат микроэлементами и полезными веществами, такими как железо и магний. Он улучшает работу сердечно-сосудистой системы, способствует повышению гемоглобина и полезен при анемии. Отличается мощными антибактериальными свойствами.",
      "image": "grechishniy_small.jpg",
      "quantity": 10
    },
    {
      "id": 6,
      "name": "Мёд гречишный средний 500 гр",
      "price": 500,
      "category": "grechishniy_medium",
      "description": "Гречишный мёд средний имеет темный цвет и насыщенный вкус. Богат микроэлементами и полезными веществами, такими как железо и магний. Он улучшает работу сердечно-сосудистой системы, способствует повышению гемоглобина и полезен при анемии. Отличается мощными антибактериальными свойствами.",
      "image": "grechishniy_medium.jpg",
      "quantity": 10
    },
    {
      "id": 7,
      "name": "Мёд акациевый малый 200 гр",
      "price": 300,
      "category": "acacia_small",
      "description": "Акациевый мёд малый считается одним из самых ценных и полезных сортов мёда. Обладает нежным вкусом и легким ароматом цветов акации. Подходит для диабетиков благодаря низкому содержанию сахаров. Улучшает работу желудочно-кишечного тракта, способствует нормализации сна и оказывает успокаивающее действие.",
      "image": "acacia_small.jpg",
      "quantity": 10
    },
    {
      "id": 8,
      "name": "Мёд акациевый средний 500 гр",
      "price": 600,
      "category": "acacia_medium",
      "description": "Акациевый мёд средний считается одним из самых ценных и полезных сортов мёда. Обладает нежным вкусом и легким ароматом цветов акации. Подходит для диабетиков благодаря низкому содержанию сахаров. Улучшает работу желудочно-кишечного тракта, способствует нормализации сна и оказывает успокаивающее действие.",
      "image": "acacia_medium.jpg",
      "quantity": 10
    },
    {
      "id": 9,
      "name": "Мёд разнотравье малый 250 гр",
      "price": 300,
      "category": "raznotravye_small",
      "description": "Мёд из разнотравья малый собирается с различных луговых и полевых цветов. Обладает многогранным вкусом и ароматом. Полезен для укрепления иммунной системы, улучшает обмен веществ и оказывает общее тонизирующее действие. Отлично подходит для ежедневного употребления и в качестве добавки к напиткам и блюдам.",
      "image": "raznotravye_small.jpg",
      "quantity": 10
    },
    {
      "id": 10,
      "name": "Мёд разнотравье средний 500 гр",
      "price": 600,
      "category": "raznotravye_medium",
      "description": "Мёд из разнотравья средний собирается с различных луговых и полевых цветов. Обладает многогранным вкусом и ароматом. Полезен для укрепления иммунной системы, улучшает обмен веществ и оказывает общее тонизирующее действие. Отлично подходит для ежедневного употребления и в качестве добавки к напиткам и блюдам.",
      "image": "raznotravye_medium.jpg",
      "quantity": 10
    }
  ]
}
